[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "tag-wrangler",
  "quick-latex",
  "open-vscode",
  "obsidian-version-history-diff",
  "dataview",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "make-md",
  "obsidian-auto-link-title",
  "settings-search",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plantuml"
]